# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

#index
expertos=Expertos con m\u00e1s de 30 a\u00f1os de experiencia en...
cortePeinado=Corte y Peinado
cortePeinadoText=Los m\u00e1s favorecedores
colorimetria=Colorimetr\u00eda
colorimetriaText=Colores innovadores y vanguardistas
diagnostico=Diagn\u00f3stico capilar
diagnosticoText=An\u00e1lisis para conocer las necesidad especificas del cabello.
cuidadoCabello=Cuidado del cabello
cuidadoCabelloText=Tratamientos adaptados al tipo de cabello
quienesSomosText=Soy Manoli Guill\u00e9n, estilista y t\u00e9cnico de Eva Profesional.LLevo m\u00e1s de 30 a\u00f1os de experiencia al cuidado del cabello, al estudio del color (colorimetr\u00eda) y al an\u00e1lisis capilar,para conocer las necesidades espec\u00edficas del cabello. He realizado numerosos cursos de nuevos tratamientos, as\u00ed como de cortes y peinados para estar siempre actualizada con las \u00faltimas novedades y los estilos m\u00e1s favorecedores.
marcasTrabajamos=Marcas con las que trabajamos

#aboutus
servicios=Servicios
dondeEstamos=\u00bfD\u00f3nde estamos?
contactanos=Cont\u00e1ctanos
quienesSomos=\u00bfQuienes somos?
introduccion=Introducci\u00f3n
primerosPasos=Primeros pasos
comienzos=Comienzos
actualidad=Actualidad
introduccionText=Soy Manoli Guill\u00e9n, estilista y t\u00e9cnico de Eva Profesional.LLevo m\u00e1s de 30 a\u00f1os de experiencia al cuidado del cabello, al estudio del color (colorimetr\u00eda) y al an\u00e1lisis capilar, para conocer las necesidades espec\u00edficas del cabello. He realizado numerosos cursos de nuevos tratamientos, as\u00ed como de cortes y peinados para estar siempre actualizada con las \u00faltimas novedades y los estilos m\u00e1s favorecedores.
primerosPasosText=A los 12 a\u00f1os comenz\u00f3 a interesarme el mundo de la peluquer\u00eda ya que trabajaba en una. Con 14 a\u00f1os decid\u00ed formarme en una academia en la que estudi\u00e9 y trabaj\u00e9 hasta montar mi propio negocio.
comienzosText1=Desde temprana edad he mantenido contacto con todo tipo de formaciones en las que poco a poco he ido conociendo a grandes profesionales del mundo de la peluquer\u00eda y que gracias a esto he conseguido grandes amistades.
comienzosText2=A los 17 ya hab\u00eda montado mi propia peluquer\u00eda y era aut\u00f3noma, corr\u00ed muchos riesgos ya que segu\u00eda siendo una ni\u00f1a, pero mi devoci\u00f3n por este mundo me llenaba de fuerza para continuar. Desp\u00faes de 13 a\u00f1os de duro y apasionado trabajo tuve que parar debido a un problema que superaban mis fuerzas.
comienzosText3=En ese peque\u00f1o par\u00f3n continue mi formaci\u00f3n para estar siempre actualizada con las novedades tanto en corte, color, cuidados y tendencias del cabello. Debido a la demanda que tenia, decid\u00ed montar una nueva peluquer\u00eda de ah\u00ed el nombre "Evolution"
actualidadText1=A d\u00eda de hoy continuo trabajando en mi negocio con mucha mas experiencia que aquella ni\u00f1a de 12 a\u00f1os. Me he convertido en t\u00e9cnico de la casa de peluquer\u00eda Eva Profesional, con la que he realizado varios viajes, dando cursos y formando a otros profesionales.
actualidadText2=El mundo de la peluquer\u00eda es todo un reto d\u00eda a d\u00eda y a mis 46 a\u00f1os, he de decir, que sigo apasionada por \u00e9l. Agradezco a todas las personas que confian y se ponen en manos de profesionales porque gracias a ellas sigo creciendo.
volverArriba=Volver Arriba
calle=calle
cerrar=cerrar
aceptar=Aceptar

#adminOption
salir=Salir
bienvenido=Bienvenid@
seleccioneOpcion= Seleccione una opci\u00f3n
estilistas=Estilistas
clientes=Clientes
productos=Productos
servicios=Citas
detalleServicio=Detalles de las citas
proveedores=Proveedores
indice=Indice Administrador

#addStylist
atras=Atr\u00e1s
nuevoEstilista=Nuevo Estilista
completarEstilista=Complete todos los campos para dar de alta a un estilista.
inputName=Nombre:
inputLogin=Usuario:
inputPass=Contrase\u00f1a:
inputMail=Email:
inputArea=Especialidad:
inputSalary=Sueldo:
inputAdmin=Administrador:
crearEstilista=Crear Estilista

#allStylist
listaEstilistas=Lista de todos los estilistas contratados.
tableUsuario=Usuario
tableNombre=Nombre
tableCorreo=Email
tableArea=Especialidad/es
tableSalary=Salario
tableAdmin=\u00bfEs Admin?
tableModificar=Modificar

#editStylist
editarEstilista=Editar Estilista
completarEditStylist=Reemplace los campos que desea editar del usuario:

#login
acessoAdmin = Acceso Admin

#allSupplier
proveeedores=Proveedores
listaProveedores=Lista de todos los proveedores.
nuevoProveedor=Nuevo Proveedor
tableNameSupplier=Nombre Proveedor
tablePhoneSupplier=N\u00famero del proveedor
tableBrand=Marca del proveedor

#addSupplier
completarProveedor=Complete todos los campos para dar de alta a un proveedor.
inputBrand=Marca:
inputNameSupplier=Nombre Proveedor:
inputPhoneSupplier=N\u00famero Proveedor:
crearProveedor=Crear Proveedor

#editSupplier
editarProveedor= Editar Proveedor
completarEditSupplier=Reemplace los campos que desea editar del proveedor:

#allProduct
productos=Productos
listaProductos=Lista de todos los productos.
nuevoProducto=Nuevo Producto
tableCodBarras=C\u00f3digo Barras:
tableCategory=Categoria
tableCostClient=Precio para el cliente
tableCostSupplier=Precio del proveedor
tableStock=Cantidad en stock

#addProduct
completarProducto=Complete todos los campos para dar de alta un producto.
inputCodBarras=C\u00f3digo Barras:
inputCategory=Categoria:
inputCostClient=Precio para el cliente:
inputCostSupplier=Precio del proveedor:
inputStock=Cantidad en stock:
crearProducto=Crear Producto

#editProduct
editarProducto= Editar Producto
completarEditProduct=Reemplace los campos que desea editar del producto con C\u00f3digo de Barras:

#allClient
clientes=Clientes
listaClientes=Lista de todos los clientes.
nuevoCliente=Nuevo Cliente
tableDNI=DNI
tableLastName=Apellidos
tablePhone=M\u00f3vil
tableFechaNacimiento=Fecha Nacimiento
tableCity=Municipio

#addClient
completarCliente=Complete todos los campos para dar de alta a un cliente.
inputDNI=DNI:
inputLastName=Apellidos:
inputPhone=M\u00f3vil:
inputFechaNacimiento=Fecha Nacimiento:
inputCity=Municipio:
crearProducto=Crear Cliente

#editClient
editarCliente= Editar Cliente
completarEditClient=Reemplace los campos que desea editar del cliente:

#allService
servicios=Servicios
listaServicios=Lista de todos los servicios.
nuevoServicio=Nuevo Servicio
tableDateService=Fecha del servicio
tablePrecio=Precio del servicio
tableStylist=Estilista encargado
tableClient=Cliente 

#addService
completarServicio=Complete todos los campos para dar de alta un servicio.
inputDateService=Fecha del servicio:
inputPrecioService=Precio del servicio:
inputStylist=Estilista encargado:
inputClient=Cliente:
crearServicio=Crear Servicio

#editService
editarServicio= Editar Servicio
completarEditService=Reemplace los campos que desea editar del servicio:

#allDetailService
detailService=Detalles del Servicio
listaDetailService=Lista de todos los detalles de los servicios.
nuevaDetailService=Nuevo detalle
tableProduct=Producto comprado

#addDetailService
completarDetailService=Complete todos los campos para dar a\u00f1adir una compra
inputProduct=Producto comprado:
crearDetailService=Crear Compra

#editDetailService
editarDetailService= Editar Detalles del Servicio
completarEditDetailService=Reemplace los campos que desea editar de los detalles del servicio con n\u00famero de ticket: